[
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-sortable",
  "obsidian-emoji-toolbar",
  "darlal-switcher-plus",
  "obsidian-git",
  "vim-toggle",
  "obsidian-vimrc-support",
  "obsidian-relative-line-numbers",
  "obsidian-underline",
  "table-editor-obsidian"
]